StruSoft.Interop.StruXml.Data.Rigidity_datalib_type1


StruSoft.Interop.StruXml.Data.Rigidity_datalib_type1.Item


StruSoft.Interop.StruXml.Data.Rigidity_datalib_type1.Guid


StruSoft.Interop.StruXml.Data.Rigidity_datalib_type1.Last_change


StruSoft.Interop.StruXml.Data.Rigidity_datalib_type1.Action


StruSoft.Interop.StruXml.Data.Rigidity_datalib_type1.Hash_order_id


StruSoft.Interop.StruXml.Data.Rigidity_datalib_type1.Name


StruSoft.Interop.StruXml.Data.Rigidity_datalib_type1.AnyAttr
